let infoData = [
    {
        title: "Социальное волонтерство",
        image: "assets/images/info/SocVol.webp",
        
        works: [
            { text: "Помощь пожилым людям и инвалидам" },
            { text: "Работа с детьми" },
            { text: "Помощь бездомным и нуждающимся" },
            { text: "Поддержка тяжелобольных" },
        ],
    },
    {
        title: "Волонтерство “Абилимпикс”",
        image: "assets/images/info/SocVol.webp",
        
        works: [
            { text: "Взаимопомощь между волонтерами" },
            { text: "Работа с участниками" },
            { text: "Работа на конкурсных площадках" },
            { text: "Работа с гостями и зрителями" },
            { text: "Общая организация и церемонии" },
        ],
    },
    {
        title: "Спортивное волонтерство",
        image: "assets/images/info/SocVol.webp",

        works: [
            { text: "Работа со спортсменами" },
            { text: "Работа на спортивной площадке" },
            { text: "Работа со зрителями, гостями" },
        ],
    },
    {
        title: "Событийное волонтерство",
        image: "assets/images/info/SocVol.webp",

        works: [
            { text: "Волонтеры мероприятий" },
        ],
    },
];