let news1 = 
    `Модуль А. / инвариант (Подготовка и проведение воспитательного мероприятия с использованием интерактивного оборудования на основе результатов смыслового анализа текста)
А1 Смысловой анализ текста
А2 Подготовка и проведение воспитательного мероприятия с использованием интерактивного оборудования (на основе результатов выполненного смыслового анализа текста)
Лимит времени на выполнение задания: 1 час (участник использует материалы, указанные в инфраструктурном листе)
Лимит времени на представление задания: 15 мин
Контингент: волонтеры (6 человек)
Задание:
- Подготовка к демонстрации фрагмента воспитательного мероприятия
- Определить цель мероприятия, исходя из результатов смыслового анализа текста.
- Определить содержание мероприятия, исходя из результатов смыслового анализа текста.
- Разработать структуру и ход мероприятия.
- Определить место в структуре мероприятия и цель использования интерактивного оборудования.
- Подготовить материалы и оборудование, необходимые для деятельности участника.
- Подготовить оборудование, необходимое для организации деятельности волонтеров.
Демонстрация фрагмента воспитательного мероприятия
Продемонстрировать фрагмент воспитательного мероприятия
Продемонстрировать элементы современных технологий (не менее двух), умение целесообразно применять интерактивное оборудование, умение вовлечь обучающихся в организацию мероприятия, организовать различные виды деятельности обучающихся, направленные на освоение ценностного содержания мероприятия, обратную связь с обучающимися в ходе мероприятия.
Примечание:
В ходе демонстрации конкурсного задания необходимо использование не менее двух видов интерактивного оборудования.`
let news2 = 
    `15 февраля на базе мастерской Дошкольное воспитание состоялся мастер-класс «Педагогические условия организация общения в ДОО». «Утренний круг» - как условие организации общения взаимодействия детей в ДОО». Ответственный Кедяркина Н.В., Шевчук П.Н.- 4 курс, волонтеры 344б гр.
Цель — формирование общих и профессиональных компетенцией по созданию и организации условий для общения и взаимодействия детей в разновозрастных группах.
В ходе мероприятия был продемонстрирован «Утренний круг», как одно из условий организации общения детей старшего дошкольного возраста в режиме дня. Обучающимся была представлена информация по структуре утреннего круга, особенностях его проведения и организации с использованием ИКТ -технологий (интерактивной доски, песочницы, интерактивных кубов).
Организаторы мастер-класса (обучающиеся) получили сертификаты за участие в проведении.`
let news3 = 
    `6 апреля - второй соревновательный день на площадках чемпионата профессионального мастерства «Профессионалы», расположенных на базе Нижегородского Губернского колледжа прошел в деловой, рабочей, творческой атмосфере.
Веб технологии.
Модуль Б. Заказчик предоставляет полностью готовую верстку со всеми страницами и рабочее API. Конкурсанту необходимо использовать все имеющиеся навыки в клиентской разработке для создания Single Page Application, далее SPA.
Модуль В. Конкурсанту необходимо использовать все имеющиеся навыки в серверной разработке для создания REST API. Дамп базы данных лежит в файле dump_db.sql.
Экспедирование грузов.
Модуль В. Организация перевозки грузов железнодорожным транспортом (инвариант). Ознакомиться с запросом клиента, выполнить расчет количества подвижного состава необходимого для перевозки груза. Используя
Тарифные приложения, а также Прейскурант №10-01 выполнить расчет параметров коммерческого приложения. Заполнить железнодорожную транспортную накладную и форму заявки на перевозку грузов.
Время на выполнение модуля 3 часа.
Банковское дело.
Модуль Б. Организация кредитной работы
Задание: к кредитному специалисту в автосалон обратился клиент –физическое лицо для консультации по вопросу получения автокредита. Конкурсанту необходимо проконсультировать клиента, подобрать продукт в соответствии с потребностью клиента, провести оценку его платежеспособности и возможности получения кредита. Оформить сделку.
Время на выполнение задания – 2 часа, время на демонстрацию ответа участника и общение с клиентом банка – 15 минут.
 Социальная работа.
Модуль Б. Ведение профессиональной документации при оказании социальных услуг (инвариантная часть)
Задание. Участнику необходимо собрать первичную информацию о гражданине, обратившемуся в организацию социального обслуживания населения за получением социальных услуг на основании видеоролика и/или кейса. На основании полученной первичной информации необходимо заполнить требуемую в рамках конкурсного задания профессиональную документацию.
Модуль Г. Проведение (имитация реального консультирования) (вариативная часть)
Задания: Участниками проводится консультирование в течении 20 минут с получателем социальных услуг (волонтер обыгрывает ситуацию, предоставленную менеджером компетенции)
Преподавание музыки в школе.
Модуль Г. Вокально-хоровая работа (инвариант)
Время на выполнение модуля включает:
Время для подготовки: 40 минут.
Время для демонстрации: 20 минут.
Задание: организовать вокально-хоровую работу по разучиванию песни и
продемонстрировать концертное исполнение с использованием элементов
хореографии и сценических движений.
Модуль Д. Учебное занятие по музыке (инвариант)
Время на выполнение модуля включает:
Время для подготовки: 30 минут.
Время для демонстрации: 30 минут.
Задание: провести учебное занятие по музыке.
Преподавание в младших классах.
Модуль Б. Подготовка и проведение обучающего интерактива для родителей по заданной теме.
Время на выполнение модуля: 2 час 45 минут (2 часа 30 минут – выполнение задания, 15 минут – представление)
Контингент: волонтеры - 6 человек
Задания:
Подготовка к проведению обучающего интерактива по заданной теме.
Определить цель и задачи интерактивного взаимодействия.
Осуществить подбор интерактива
Определить содержание и форму проведения интерактива
Подготовить материалы и оборудование.
Проведение обучающего интерактива по заданной теме.
Продемонстрировать умение интерактивное обсуждение в рамках заданной темы.
Продемонстрировать умение сотрудничество участников интерактива.
Продемонстрировать умение осуществлять рефлексивный анализ.`
let news4 = 
    `20 февраля в колледже прошло очередное заседание дискуссионного клуба «Коллоквиум». Тема дискуссии- «Разговор начистоту». Студенты имели возможность напрямую задать вопросы, связанные с их обучением, директору и администрации. На мероприятии присутствовали волонтеры, которые представили свою деятельность, члены студенческого актива. Все участники  клуба считают необходимым проводить общение в таком формате, так как это дает возможность лучше понять друг друга.`
let news5 = 
    `Клуб болельщиков сегодня активно поддерживал конкурсантов.
Волонтеры выполняли задания, участвовали в демонстрации урока в роли учеников и переживали вместе с участниками отборочных соревнований.
Наши девочки как всегда самые активные и позитивные`
let news6 = 
    `Сегодня члены волонтерского центра Абилимпикс Нижегородской области и "Поколение NEXT" на базе ГБПОУ Нижегородского Губернского колледжа, делились своим опытом с активом учащихся старших классов школы в библиотеке имени Мельникова - Печерского.Были рассмотрены и обсуждены разные направления добровольчества, а так же мероприятия в которых участвовали волонтёры Абилимпикс.Многие из присутствующих захотели присоединиться к нашему движению и поучаствовать в будущем региональном чемпионате "Абилимпикс".`